{
  "السياسات": 6214,
  "والاجراءات": 24404,
  "الادارية": 2693,
  "والمالية": 25332,
  "لمؤسسة": 19773,
  "النيزك": 9373,
  "للتعليم": 19271,
  "المساند": 8072,
  "والابداع": 24327,
  "العلمي": 6637,
  "الخليل": 5751,
  "نابلس": 23201,
  "بيرزيت": 12893,
  "الغرض": 6797,
  "من": 22220,
  "يهدف": 29859,
  "هذا": 23671,
  "الدليل": 5897,
  "الي": 9826,
  "تزويد": 13714,
  "المؤسسة": 7102,
  "والمسؤولين": 25475,
  "فيها": 18169,
  "بم": 12644,
  "رجع": 16425,
  "مفصل": 21878,
  "عن": 17570,
  "والموارد": 25628,
  "البشرية": 3674,
  "وي": 27911,
  "ستخدم": 16555,
  "كمرجعية": 18541,
  "للعمل": 19415,
  "في": 17948,
  "بحيث": 12248,
  "يتم": 28406,
  "الرجوع": 6018,
  "القسم": 6972,
  "او": 10718,
  "الجزء": 5084,
  "ذو": 16371,
  "العلاقة": 6622,
  "للاسترشاد": 19126,
  "به": 12756,
  "عند": 17659,
  "الحاجة": 5302,
  "ويسري": 28048,
  "بعد": 12461,
  "اقراره": 2055,
  "مصادقة": 21367,
  "وزارة": 26704,
  "العمل": 6684,
  "واعلام": 24277,
  "العاملين": 6554,
  "قس": 18306,
  "عدة": 17150,
  "اجزاء": 796,
  "يحتوي": 28673,
  "كل": 18486,
  "جزء": 15243,
  "علي": 17281,
  "اجراءات": 733,
  "عامة": 17120,
  "ومتطلبات": 27488,
  "ضرورية": 16969,
  "لضمان": 18910,
  "فاعلية": 17805,
  "المتبعة": 7259,
  "ويشمل": 28061,
  "كذلك": 18471,
  "الاجراءات": 2389,
  "المفصلة": 8718,
  "لكل": 19064,
  "نشاط": 23339,
  "والشخص": 25091,
  "المسؤول": 7975,
  "تنفيذ": 14822,
  "هذه": 23722,
  "العامة2": 6546,
  "هي": 23920,
  "مؤسسة": 20179,
  "غير": 17736,
  "هادفة": 23649,
  "للربح": 19351,
  "لا": 18565,
  "تقوم": 14467,
  "بتوزيع": 12202,
  "ارباح": 1266,
  "عوائد": 17715,
  "المالكين": 7197,
  "المساهمين": 8081,
  "وهي": 27850,
  "حزبية": 15737,
  "وغير": 27083,
  "فئوية": 17798,
  "خدمات": 16083,
  "المؤسسةلا": 7180,
  "تهدف": 14870,
  "تحقيق": 13462,
  "ار": 1250,
  "بمبادئ": 12661,
  "اجل": 804,
  "تطويرها": 14040,
  "والتحفيز": 24673,
  "ممارستها": 22139,
  "التعلم": 4445,
  "المستمر": 8170,
  "الذاتي": 5930,
  "والجمعي": 24879,
  "ليس": 20132,
  "مكانا": 22002,
  "فقط": 17909,
  "بل": 12619,
  "لتعلم": 18752,
  "يوم": 29947,
  "شئ": 16758,
  "جديد": 15205,
  "كن": 18547,
  "مفكرا": 21890,
  "جيدا": 15511,
  "فاقد": 17807,
  "الشيء": 6366,
  "يعطيه": 29339,
  "ولا": 27301,
  "يمكن": 29713,
  "رعاية": 16462,
  "المفكرين": 8722,
  "ات": 497,
  "ان": 10192,
  "لم": 19747,
  "نكن": 23544,
  "مفكرين": 21892,
  "جيدين": 15514,
  "مبادرا": 20329,
  "تنتظر": 14776,
  "يطلب": 29172,
  "احد": 883,
  "منك": 22831,
  "شيئا": 16891,
  "بادر": 11880,
  "للتعلم": 19268,
  "والتنفيذ": 24807,
  "واتخذ": 24014,
  "القرارات": 6964,
  "ضمن": 16980,
  "صلاحياتك": 16928,
  "عل": 17249,
  "يريد": 28932,
  "نجلب": 23279,
  "الفرس": 6834,
  "النهر": 9366,
  "ولكن": 27370,
  "اجبارها": 679,
  "الشرب": 6306,
  "فالمريد": 17813,
  "خير": 16196,
  "المتعلمين": 7345,
  "اعتمد": 1882,
  "نفسك": 23476,
  "يوجد": 29875,
  "مصعد": 21408,
  "عملنا": 17527,
  "الجميع": 5169,
  "يجب": 28557,
  "يصعدوا": 29142,
  "طريق": 17028,
  "الدرج6": 5821,
  "تخترع": 13518,
  "العجل": 6568,
  "تعلم": 14187,
  "تجارب": 13265,
  "سبقوك": 16536,
  "العلم": 6635,
  "وليس": 27434,
  "انصاف": 10594,
  "المعلومات": 8612,
  "واشباه7": 24216,
  "الحلول": 5522,
  "والتخمينات": 24677,
  "والفرضيات": 25234,
  "الغير": 6803,
  "المدروسة": 7723,
  "02": 7,
  "وال": 24310,
  "جميع": 15317,
  "الحقوق": 5506,
  "محفوظة": 20708,
  "الباب": 3612,
  "الاول": 3549,
  "الاداري": 2677,
  "عزز": 17201,
  "مسؤوليتك": 21163,
  "الفردية": 6831,
  "انتقل": 10503,
  "تكرار": 14525,
  "الروتيني": 6076,
  "الاستمتاع": 2937,
  "بالعمل": 12047,
  "حو": 15957,
  "مهامك": 22899,
  "اليومية": 10064,
  "مسؤولية": 21137,
  "شخصية": 16794,
  "والمسؤولية": 25473,
  "طموح": 17066,
  "ولتكن": 27346,
  "طموحاتنا": 17068,
  "متجددة": 20414,
  "ابدع": 476,
  "للتقليد": 19281,
  "الابداع": 2209,
  "هو": 23855,
  "تكون": 14555,
  "النسخة": 9309,
  "المميزة": 8856,
  "والرائدة": 25012,
  "شيء": 16887,
  "اجعل": 802,
  "الاستفادة": 2904,
  "الاخرين": 2551,
  "وتعثراتهم": 26190,
  "واجب": 24028,
  "تنسي": 14791,
  "التوثيق": 4792,
  "لانه": 18684,
  "حبل": 15624,
  "النجاة": 9294,
  "الدائم": 5777,
  "اصنع": 1767,
  "الفرق": 6842,
  "ما": 20224,
  "يميز": 29787,
  "نقوله": 23538,
  "نفعله": 23492,
  "فخرنا": 17833,
  "نتاج": 23232,
  "الاعمال": 3177,
  "التي": 4866,
  "نقوم": 23540,
  "بها": 12774,
  "تجاه": 13275,
  "10": 32,
  "رابعا": 16399,
  "مبادئ": 20317,
  "مؤسساتية": 20173,
  "موجهة": 23029,
  "استدامة": 1488,
  "مالية": 20302,
  "حوكمة": 15972,
  "استراتيجية2": 1501,
  "مساءلة": 21174,
  "ومتابعة": 27483,
  "مؤسساتية3": 20177,
  "فع": 17876,
  "الة4": 3816,
  "خامسا": 16068,
  "اخلاقيات": 1091,
  "الامانة": 3324,
  "والصدق": 25131,
  "مستقبل": 21240,
  "لمن": 19898,
  "يخفي": 28822,
  "الحقيقة": 5510,
  "منها": 22844,
  "الشفافية": 6329,
  "وا": 23994,
  "مة": 20386,
  "والنزاهة": 25682,
  "اي": 11574,
  "حاجة": 15516,
  "لاستعمال": 18642,
  "نظرية": 23433,
  "المؤامرة": 7091,
  "تاكد": 13056,
  "النهاية": 9363,
  "سوف": 16683,
  "يعلمون": 29347,
  "ما2": 20274,
  "يعلموه": 29350,
  "التواضع": 4786,
  "تتكبر": 13222,
  "تغتر": 14246,
  "هناك": 23828,
  "دوما": 16300,
  "افضل": 2012,
  "منا": 22681,
  "كي": 18551,
  "نتعلم": 23238,
  "منه": 22834,
  "عليك": 17440,
  "تمييز": 14738,
  "الهراء": 9593,
  "حين": 16024,
  "يبدا": 28207,
  "الشراكة": 6303,
  "اساس": 1345,
  "المساواة": 8083,
  "الاستغلال4": 2900,
  "الاحترام": 2464,
  "وعدم": 27003,
  "الاستغلال": 2886,
  "تحترم": 13331,
  "وتحيط": 26065,
  "باشخاص": 11934,
  "تحترمهم": 13336,
  "عامل": 17124,
  "كما": 18521,
  "تريد": 13709,
  "ان5": 10455,
  "يعاملوك": 29205,
  "لديها": 18842,
  "تسامح": 13733,
  "امام": 10097,
  "انتهاك": 10521,
  "تعدي": 14121,
  "تحرش": 13412,
  "اساءة": 1334,
  "الولاء": 9819,
  "والثقة": 24862,
  "الاخلاص": 2571,
  "للمؤسسة": 19474,
  "ولفريقك": 27364,
  "ولنفسك": 27417,
  "اث": 589,
  "اثناء": 613,
  "بوصلة": 12826,
  "اخلاقية": 1093,
  "قوية": 18341,
  "الشغف": 6327,
  "تذهب": 13638,
  "يوميا": 29982,
  "احضر": 929,
  "تعمل": 14202,
  "الاصرار": 3019,
  "تتنازلوا": 13250,
  "منتصف": 22730,
  "الطريق": 6478,
  "تتقاعسوا": 13220,
  "فللانجاز": 17929,
  "طعم": 17033,
  "اخر": 1019,
  "عليكم": 17443,
  "تذوقه8": 13642,
  "مفاتيح": 21863,
  "النجاح": 9296,
  "حتي": 15632,
  "تستمر": 13759,
  "وتتقدم": 26014,
  "مهنيا": 22930,
  "جدا": 15186,
  "باحثا": 11856,
  "اصيلا": 1773,
  "تعتمد": 14111,
  "الع": 6510,
  "واشباه": 24214,
  "تسهل": 13825,
  "عملك": 17525,
  "الالية": 3316,
  "التالية": 3886,
  "اقرا": 2051,
  "مادة": 20278,
  "تحضرها": 13437,
  "وقبل": 27200,
  "ارسالها": 1297,
  "شخص": 16778,
  "لانك": 18682,
  "راجع": 16405,
  "اخطائك": 1085,
  "الاملائية": 3382,
  "تد": 13569,
  "تعرفه": 14145,
  "فلا": 17923,
  "كامل": 18381,
  "اذا": 1213,
  "بقيت": 12608,
  "تعرف": 14141,
  "اخجل": 996,
  "نفسك2": 23480,
  "تراسل": 13646,
  "داخل": 16211,
  "المؤسسةاو": 7178,
  "خارجها": 16034,
  "دون": 16302,
  "ارسال": 1280,
  "نسخة": 23326,
  "لهم": 20069,
  "علاقة": 17257,
  "الموضوع": 9054,
  "داخل3": 16217,
  "ونسخة": 27783,
  "اجبارية": 684,
  "للمدير": 19536,
  "المباشر": 7224,
  "لان": 18672,
  "والشراكة": 25096,
  "نظام": 23408,
  "الاستشارة": 2874,
  "فيما": 18152,
  "انت": 10457,
  "لست": 18866,
  "خبيرا": 16080,
  "تفعله": 14307,
  "لاول": 18691,
  "مرة": 20969,
  "عندك": 17681,
  "شك": 16847,
  "فالاستشارة": 17809,
  "لن": 19960,
  "تنقص": 14850,
  "قدرك": 18276,
  "ابدا": 468,
  "03": 10,
  "يقوم": 29505,
  "بهذه": 12797,
  "الوظيفة": 9735,
  "بالشكل": 12041,
  "المناسب": 8858,
  "والمطلوب": 25551,
  "04": 15,
  "مؤس": 20167,
  "ومحفزة": 27502,
  "والتميز": 24795,
  "ثالثا": 15063,
  "واخلاقيات": 24125,
  "لدي": 18823,
  "الموظف": 9063,
  "الناجح": 9270,
  "الرشاقة": 6054,
  "والمرونة": 25462,
  "الشك": 6335,
  "سيد": 16743,
  "اليقين": 10021,
  "فالتفكيردوما": 17811,
  "اكة": 2097,
  "الاعلان": 3159,
  "الوظائف": 9718,
  "الشاغرة3": 6274,
  "سياسة": 16706,
  "تعزيز": 14159,
  "المنافسة": 8882,
  "العا": 6513,
  "مد": 20820,
  "وذلك": 26616,
  "الشاغرة": 6271,
  "اوسع": 11538,
  "نطاق": 23396,
  "ممكن": 22188,
  "الدائمة": 5779,
  "ووظائف": 27894,
  "طاقم": 16997,
  "الدعم": 5863,
  "عنها": 17700,
  "الاقل": 3235,
  "موقع": 23155,
  "الكتروني": 7024,
  "للباحثين": 19192,
  "عمل": 17502,
  "جريدة": 15237,
  "اكبر": 2087,
  "الوطنية": 9715,
  "الفلسطينية": 6898,
  "الموقع": 9252,
  "الالكتروني": 3291,
  "مواقع": 23012,
  "التواصل": 4771,
  "الاجتماعي": 2324,
  "ويجب": 27984,
  "يتضمن": 28311,
  "عنوان": 17711,
  "الشاغر": 6269,
  "الوظيفي": 9752,
  "ورقمه": 26697,
  "المؤهلات": 7188,
  "العلمية": 6657,
  "المطلوبة": 8493,
  "سنوات": 16653,
  "الخبرة": 5638,
  "المهام": 8971,
  "مدة": 20822,
  "واخر": 24123,
  "موعد": 23145,
  "لتعبئة": 18747,
  "وارسال": 24156,
  "طلب": 17042,
  "التقدم": 4534,
  "للوظيفة": 19733,
  "الورقي": 9673,
  "والذي": 24992,
  "يكون": 29554,
  "مرفق": 21052,
  "اعلا": 1926,
  "انهاء": 10646,
  "الخدمة3": 5683,
  "نهائي": 23574,
  "دائم": 16201,
  "قابل": 18196,
  "للالغاء": 19172,
  "لعلاقة": 18967,
  "بين": 12907,
  "رب": 16418,
  "والموظف": 25651,
  "طرف": 17022,
  "واحد": 24087,
  "والتي": 24832,
  "قد": 18250,
  "تحدث": 13351,
  "لاسباب": 18636,
  "عديدة": 17182,
  "اما": 10075,
  "اشعار": 1688,
  "وفق": 27125,
  "الحالات": 5337,
  "نص": 23373,
  "عليها": 17461,
  "القانون": 6925,
  "مع": 21479,
  "حق": 15852,
  "العامل": 6548,
  "بكافة": 12610,
  "حقوقه": 15888,
  "الاستقالة3": 2916,
  "الاستقالة": 2909,
  "قرار": 18289,
  "لقطع": 19043,
  "عمله": 17530,
  "والاستقالة": 24514,
  "قبل": 18219,
  "انتهاء": 10507,
  "المحددة": 7538,
  "عقده": 17235,
  "حال": 15535,
  "كان": 18390,
  "محدد": 20677,
  "المدة": 7704,
  "تنتهي": 14781,
  "خدمة": 16088,
  "بالاستقالة": 11976,
  "يقدم": 29459,
  "الذي": 5940,
  "يرغب": 28917,
  "طلبه": 17065,
  "خطيا": 16118,
  "حسب": 15767,
  "التسلسل": 4249,
  "شهر": 16872,
  "تاريخ": 13030,
  "نفاذها": 23452,
  "يتقاضي": 28380,
  "اجره": 793,
  "شهريا": 16881,
  "تقديم": 14355,
  "كتاب": 18442,
  "التاريخ": 3857,
  "بترك": 12171,
  "وسياسة": 26806,
  "التقليل": 4554,
  "الانهاءات": 3503,
  "اقصي": 2070,
  "حد": 15681,
  "وظيف": 26960,
  "الموظفين": 9202,
  "لاستكمال": 18645,
  "خطة": 16104,
  "محددة": 20682,
  "مهمة": 22919,
  "والمساعدة": 25483,
  "لاولئك": 18694,
  "الذين": 5964,
  "هم": 23812,
  "بحاجة": 12217,
  "للدعم": 19341,
  "النحو": 9299,
  "عقد": 17225,
  "المهنيين": 8996,
  "قانون": 18208,
  "الفلسطيني": 6885,
  "25": 195,
  "المذكورة": 7800,
  "العقد": 6604,
  "المحدود": 7546,
  "بما": 12648,
  "يتعارض": 28326,
  "المادة": 7190,
  "بذل": 12299,
  "الجهد": 5283,
  "لمساعدة": 19843,
  "ذوي": 16376,
  "الاداء": 2591,
  "الجيد": 5292,
  "للعثور": 19407,
  "مشاريع": 21315,
  "اخري": 1051,
  "مؤسسات": 20169,
  "الانذارات": 3465,
  "وانهاء": 25826,
  "لسبب": 18863,
  "معين3": 21842,
  "يعود": 29374,
  "بمبادرة": 12665,
  "تقصير": 14441,
  "نوعية": 23613,
  "التقصير": 4552,
  "اداء": 1101,
  "الواجبات": 9619,
  "نتيجة": 23250,
  "التقييم": 4562,
  "الدوري": 5911,
  "للموظف": 19633,
  "انظر": 10598,
  "بند": 12728,
  "تقييم": 14487,
  "الافراط": 3204,
  "الغياب": 6801,
  "الموافق": 9024,
  "عليه": 17445,
  "الاستخدام": 2850,
  "الخاطئ": 5626,
  "المتعمد": 7347,
  "لممتلكات": 19891,
  "بالتنسيق": 12009,
  "المدير": 7757,
  "المالي": 7199,
  "عليهم": 17480,
  "تسليم": 13802,
  "الهاتف": 9562,
  "بنفس": 12742,
  "الحالة": 5357,
  "تم": 14650,
  "استلامه": 1581,
  "الشريحة": 6317,
  "تركهم": 13705,
  "حصول": 15820,
  "ضرر": 16960,
  "يتحمل": 28261,
  "المسؤولية": 8006,
  "وتكاليف": 26267,
  "التصليح": 4287,
  "بتسديد": 12174,
  "قيمة": 18354,
  "الباقة": 3620,
  "المعتمدة": 8565,
  "شركة": 16826,
  "الاتصالات": 2243,
  "الخليوية": 5753,
  "حيث": 16011,
  "الخصم": 5692,
  "اضافية": 1782,
  "الرئيس": 5983,
  "التنفيذي": 4678,
  "يفوضه": 29425,
  "الاتصال": 2232,
  "المخول": 7701,
  "ويتم": 27943,
  "اضافة": 1775,
  "الدقائق": 5894,
  "المجانية": 7425,
  "للشخص": 19375,
  "حساب": 15745,
  "المحمول": 7578,
  "الخاص": 5586,
  "بالمكتب": 12104,
  "الرئيسي": 5988,
  "والمثبت": 25394,
  "المقسم": 8773,
  "الداخلي": 5788,
  "للمكتب": 19601,
  "يحق": 28751,
  "لاي": 18696,
  "موظف": 23067,
  "مهما": 22913,
  "كانت": 18409,
  "وظيفته": 26970,
  "والخدمات": 24951,
  "يحصل": 28693,
  "كبار": 18428,
  "المشتركين": 8290,
  "تحول": 13503,
  "بشكل": 12378,
  "مباشر": 20334,
  "وظف": 26958,
  "بتقييم": 12190,
  "نفسه": 23482,
  "ويقوم": 28115,
  "وتعقد": 26204,
  "جلسة": 15291,
  "لمناقشة": 19903,
  "التوقيع": 4863,
  "الصيغة": 6426,
  "النهائية": 9359,
  "لتقييم": 18764,
  "كدليل": 18469,
  "المشاهدة": 8283,
  "ضعيف": 16976,
  "التدرج": 4125,
  "اللائحة": 7043,
  "التاديبية": 3839,
  "للرئيس": 19345,
  "اصدار": 1745,
  "امر": 10124,
  "اداري": 1151,
  "فيه": 18159,
  "اجراء": 704,
  "وقت": 27207,
  "يريده": 28934,
  "عطلة": 17219,
  "عيد": 17717,
  "الفصح": 6861,
  "الشعانين": 6325,
  "الاستقلال": 2921,
  "ويوم": 28175,
  "العيد": 6792,
  "واليوم": 25752,
  "يليه": 29689,
  "الميلاد": 9263,
  "المجيد": 7462,
  "اذار": 1232,
  "المراة": 7809,
  "العالمي": 6525,
  "ضيافة": 16989,
  "تشمل": 13882,
  "مشروب": 21336,
  "بارد": 11889,
  "وساخن": 26731,
  "خفيفة": 16136,
  "قطعة": 18326,
  "كيك": 18561,
  "بسكويت": 12348,
  "بالاضافة": 11977,
  "وجبة": 26403,
  "غداء": 17723,
  "ساندويتش": 16523,
  "لحوم": 18819,
  "بيضاء": 12899,
  "حمراء": 15952,
  "اللقاء": 7082,
  "اكثر": 2110,
  "ست": 16541,
  "ساعات": 16512,
  "التالي": 3873,
  "تعتبر": 14095,
  "الابلاغ": 2216,
  "التجاوزات": 3949,
  "امتداد": 10109,
  "طبيعي": 17019,
  "لحق": 18807,
  "حرية": 15724,
  "التعبير": 4408,
  "وعليه": 27047,
  "تمنح": 14706,
  "الحماية": 5528,
  "لمقدمي": 19882,
  "البلاغات": 3756,
  "اثر": 605,
  "اعتقاد": 1867,
  "حقيقي": 15892,
  "بان": 12130,
  "صحيحة": 16913,
  "الوقت": 9804,
  "تمتد": 14680,
  "يبلغون": 28235,
  "معلومات": 21757,
  "دقيقة": 16277,
  "مقصود": 21957,
  "بينما": 12940,
  "بلاغا": 12635,
  "اتضح": 563,
  "انه": 10624,
  "عرضة": 17191,
  "للعقوبات": 19411,
  "علما": 17276,
  "الافصاح": 3206,
  "هوية": 23908,
  "المبلغ": 7249,
  "بدون": 12290,
  "الموافقة": 9029,
  "الشخصية": 6289,
  "التامة": 3914,
  "21": 176,
  "التحرش": 3979,
  "الجنسي": 5189,
  "اللفظي6": 7079,
  "ترسيخ": 13679,
  "بيئة": 12855,
  "خالية": 16064,
  "نوع": 23602,
  "انواع": 10669,
  "الاساءة": 2778,
  "تلتزم": 14606,
  "بمكافحة": 12694,
  "ومنع": 27689,
  "الا": 2148,
  "ليم": 20154,
  "سواء": 16673,
  "الجسدية": 5105,
  "الجنسية": 5249,
  "اللفظية": 7081,
  "تمنع": 14710,
  "وبدون": 25896,
  "تهاون": 14860,
  "وهو": 27839,
  "استغلال": 1517,
  "فعلي": 17894,
  "محاولة": 20647,
  "ضعف": 16971,
  "السلطة": 6162,
  "ثقة": 15112,
  "لاغراض": 18660,
  "جنسية": 15441,
  "ذلك": 16332,
  "سبيل": 16538,
  "المثال": 7402,
  "الحصر": 5471,
  "التهديد": 4753,
  "ماليا": 20300,
  "اجتماعيا": 696,
  "سياسيا": 16732,
  "لشخص": 18880,
  "وتنتهج": 26313,
  "مكافحة": 21982,
  "للانتهاك": 19178,
  "التطفل": 4305,
  "البدني": 3641,
  "الفعلي": 6876,
  "يتخذ": 28275,
  "طابعا": 16995,
  "جنسيا": 15438,
  "بذلك": 12301,
  "لفظيا": 19017,
  "بالقوة": 12075,
  "ظل": 17086,
  "ظروف": 17081,
  "متكافئة": 20491,
  "قسرية": 18308,
  "تحظر": 13448,
  "والانتهاك": 24592,
  "وتعتبر": 26185,
  "مثل": 20535,
  "الافعال": 3211,
  "سوء": 16668,
  "سلوك": 16615,
  "جسيم": 15274,
  "ويكون": 28123,
  "سببا": 16529,
  "تاديبية": 13007,
  "ثبوت": 15095,
  "الادعاء": 2714,
  "عدم": 17161,
  "المنافسة6": 8888,
  "يلتزم": 29623,
  "بوظيفة": 12841,
  "جزئية": 15255,
  "كاملة": 18387,
  "بعدم": 12518,
  "جمعية": 15309,
  "مجال": 20587,
  "فلسطين": 17925,
  "تابعة": 12973,
  "حليفة": 15924,
  "منبثقة": 22728,
  "هكذا": 23801,
  "راس": 16411,
  "ولاي": 27343,
  "سبب": 16527,
  "الحصول": 5487,
  "موافقة": 22984,
  "الخطية": 5736,
  "المسبقة": 8092,
  "شريك": 16837,
  "ممثل": 22153,
  "تجاري": 13268,
  "باي": 12146,
  "لها": 20025,
  "ذكر": 16328,
  "اعلاه": 1949,
  "مدفوعة": 20856,
  "الاجر": 2357,
  "السرية": 6130,
  "بالاحتفاظ": 11972,
  "بجميع": 12214,
  "اسرار": 1621,
  "الفنية": 6903,
  "والتجارية": 24661,
  "والادارية": 24475,
  "والتقنية": 24772,
  "افشائها": 2004,
  "صورة": 16944,
  "الصور": 6419,
  "ويلتزم": 28135,
  "بالحفاظ": 12017,
  "يتعلق": 28359,
  "بكامل": 12612,
  "والبيانات": 24645,
  "والاعمال": 24546,
  "والسجلات": 25047,
  "والدفاتر": 24974,
  "وخلافها": 26574,
  "ؤونها": 451,
  "المالية": 7205,
  "وعلاقاتها": 27029,
  "عام": 17112,
  "واي": 25843,
  "معلومة": 21786,
  "متعلقة": 20469,
  "تخص": 13535,
  "فكرة": 17918,
  "اختراع": 964,
  "تطوير": 14026,
  "اكتشاف": 2103,
  "مشروع": 21340,
  "فعالية": 17882,
  "برنامج": 12317,
  "طرق": 17025,
  "الخاصة": 5597,
  "ببرامج": 12158,
  "ونشاطات": 27787,
  "وفعاليات": 27118,
  "انظمة": 10600,
  "معمول": 21788,
  "يطلع": 29181,
  "بحكم": 12244,
  "وجوده": 26487,
  "مكان": 21986,
  "تبين": 13112,
  "قام": 18205,
  "بافشاء": 11953,
  "سر": 16580,
  "باستثناء": 11904,
  "الجهات": 5261,
  "المختصة": 7646,
  "سيتم": 16734,
  "اللجوء": 7068,
  "للقضاء": 19456,
  "العقوبة": 6612,
  "الملكية": 8819,
  "الفكرية": 6883,
  "programming": 403,
  "codes": 340,
  "حقوق": 15874,
  "وعلي": 27035,
  "البرامج": 3649,
  "برامج": 12310,
  "المصادر": 8364,
  "خطط": 16107,
  "البيانات": 3795,
  "معلو": 21755,
  "الاحالة": 2459,
  "التحقيق": 4008,
  "بموجب": 12706,
  "رسمي": 16439,
  "صادر": 16901,
  "صاحب": 16897,
  "الصلاحية": 6403,
  "الجهة": 5274,
  "المدعي": 7728,
  "عما": 17491,
  "منسوب": 22754,
  "اليه": 10024,
  "مواجهته": 22953,
  "بغيره": 12584,
  "المدعين": 7730,
  "الشهود": 6361,
  "وينبغي": 28156,
  "الاستدعاء": 2860,
  "اسم": 1641,
  "المخالف": 7602,
  "ووظيفته": 27898,
  "التاكد": 3867,
  "شبهة": 16777,
  "نكاية": 23542,
  "لجنة": 18794,
  "البدء": 3634,
  "بدراسة": 12277,
  "كافة": 18364,
  "قرائن": 18285,
  "وجدت": 26414,
  "واركانه": 24177,
  "وكل": 27290,
  "لكي": 19083,
  "تتمكن": 13248,
  "تحديد": 13372,
  "المخالفة": 7614,
  "المطلوب": 8489,
  "مكتوبا": 22016,
  "اجتماع": 687,
  "تقد": 14333,
  "تقرير": 14421,
  "يظهر": 29188,
  "البداية": 3639,
  "مواجهة": 22951,
  "المنسوب": 8919,
  "واحاطته": 24079,
  "بوضوح": 12831,
  "معه": 21795,
  "بشان": 12367,
  "التهمة": 4763,
  "وافهامه": 24292,
  "يؤدي": 28187,
  "ايقاع": 11797,
  "حالة": 15607,
  "صحة": 16905,
  "مناقشة": 22720,
  "تفصيليا": 14296,
  "ومطالبة": 27590,
  "بالرد": 12024,
  "وقائع": 27188,
  "وادلة": 24141,
  "اتهام": 587,
  "وتمكينه": 26307,
  "الدفاع": 5884,
  "خلال": 16141,
  "والمستندات": 25513,
  "وخلافه": 26572,
  "تؤيد": 12971,
  "براءته": 12308,
  "الاطلاع": 3104,
  "الاوراق": 3531,
  "المتعلقة": 7319,
  "بالمخالفة": 12091,
  "محل": 20713,
  "وارفاق": 24171,
  "صورها": 16947,
  "بمحاضر": 12671,
  "ورقة": 26692,
  "اوراق": 11536,
  "تصدر": 13919,
  "اللجنة": 7065,
  "المكلفة": 8796,
  "النتيجة": 9288,
  "واصدار": 24224,
  "توصية": 14950,
  "ترفع": 13684,
  "مجلس": 20613,
  "ادارة": 1129,
  "لاتخاذ": 18616,
  "الاجراء": 2366,
  "القيادة": 6997,
  "والسلطة": 25066,
  "وسلطة": 26776,
  "الهيكل": 9611,
  "التنظيمي": 4656,
  "واعداد": 24264,
  "التقارير7": 4531,
  "ضمان": 16977,
  "كفاءة": 18483,
  "وضع": 26902,
  "تسلسل": 13800,
  "هرمي": 23799,
  "والهدف": 25710,
  "الحد": 5404,
  "عدد": 17152,
  "الاشخاص": 2975,
  "يعدون": 29313,
  "التقارير": 4524,
  "والسماح": 25075,
  "بمزيد": 12677,
  "لادارة": 18634,
  "فعالة": 17879,
  "والاهتمام": 24610,
  "الكافي": 7013,
  "بعمل": 12555,
  "واهتماماته": 25832,
  "لهذا": 20050,
  "الهرمي": 9595,
  "يحدد": 28685,
  "شكل": 16849,
  "وفي": 27174,
  "منظمة": 22792,
  "بد": 12269,
  "للعلاقة": 19413,
  "الادارة": 2623,
  "والموظفين": 25660,
  "يشوبها": 29100,
  "بعض": 12535,
  "استياء": 1617,
  "احيانا": 940,
  "لذا": 18849,
  "الشكوي": 6346,
  "والاستئناف": 24496,
  "بتوجيه": 12200,
  "رسالة": 16434,
  "فترة": 17823,
  "اسبوع": 1383,
  "القرار": 6957,
  "لموجود": 19931,
  "التكلفة": 4572,
  "التاريخية": 3860,
  "وسنة": 26788,
  "الشراء": 6299,
  "وتكلفة": 26274,
  "شراءها": 16808,
  "والتكلفة": 24780,
  "الكلية": 7033,
  "تساوي": 13736,
  "الكمية": 7035,
  "ملاحظة": 22056,
  "الرقم": 6065,
  "التسلسلي": 4252,
  "بالمؤسسة": 12082,
  "كالتالي": 18377,
  "supportive": 428,
  "education": 355,
  "scienti": 413,
  "unifb01c": 438,
  "innovation": 367,
  "الجزاءات": 5095,
  "11": 61,
  "المرجع": 7852,
  "تتخذ": 13148,
  "بموجبها": 12710,
  "بحق": 12232,
  "يرتكب": 28897,
  "مخالفة": 20749,
  "وردت": 26661,
  "العلميالاستمراررابع": 6655,
  "مرةثالث": 20977,
  "مرةثاني": 20979,
  "مرةاول": 20975,
  "تنبيه": 14766,
  "انذار": 10560,
  "كتابيشفهي": 18456,
  "التاخر": 3830,
  "مواعيد": 22976,
  "بدء": 12271,
  "لاكثر": 18670,
  "خمسة": 16191,
  "عشر": 17203,
  "عذر": 17184,
  "مقبول": 21921,
  "فصل": 17872,
  "ثانيخصم": 15086,
  "اجرة": 781,
  "احتفاظ": 855,
  "بحقوقه": 12240,
  "القانونية": 6932,
  "خصم": 16099,
  "كتابي": 18450,
  "يومين": 29986,
  "التشويش": 4270,
  "ثاني": 15068,
  "ثلاثة": 15128,
  "ايام": 11711,
  "الالتزام": 3268,
  "للاوامر": 19186,
  "المعلنه": 8610,
  "شفهيا": 16843,
  "كتابيالقانونية": 18454,
  "الفصل": 6863,
  "الاهمال": 3526,
  "البسيط": 3664,
  "متعمد": 20481,
  "والعفوي": 25187,
  "مضر": 21431,
  "ادواته": 1200,
  "المتوسط": 7376,
  "انتاجية": 10486,
  "المنشاة": 8921,
  "واضر": 24248,
  "الخطا": 5704,
  "المؤكد": 7186,
  "نشات": 23336,
  "عنه": 17697,
  "خسارة": 16096,
  "جسيمة": 15282,
  "لصاحب": 18891,
  "شريطة": 16835,
  "يبلغ": 28225,
  "بالحادث": 12013,
  "ثمان": 15157,
  "واربعون": 24152,
  "ساعة": 16518,
  "علمه": 17279,
  "بوقوعه": 12851,
  "40": 257,
  "فقرة": 17905,
  "تيجة": 15041,
  "الانذار": 3463,
  "التنبيه": 4649,
  "عقوبه": 17239,
  "ايقاف": 11799,
  "وشروط": 26848,
  "الجزاء": 5093,
  "المخالفةقانون": 7630,
  "ثانيثلاثة": 15084,
  "تادية": 13021,
  "الالتزامات": 3289,
  "الدخول": 5813,
  "مناقشات": 22718,
  "مواضيع": 22973,
  "ابلاغ": 483,
  "فورا": 17943,
  "وقوع": 27262,
  "حادث": 15527,
  "استعمال": 1512,
  "12": 78,
  "تلفونات": 14624,
  "سيارات": 16695,
  "ادوات": 1194,
  "ومعدات": 27604,
  "خاصة": 16046,
  "اذن": 1236,
  "يومينالعقوبة": 29996,
  "حتفاظ": 15626,
  "13": 92,
  "ضد": 16953,
  "الرؤساء": 5980,
  "الزملاء": 6083,
  "مما": 22106,
  "تعطيل": 14171,
  "ثانييومين": 15088,
  "14": 102,
  "تغيير": 14265,
  "الاجتماعية": 2348,
  "الاقامة": 3214,
  "كتابة": 18447,
  "بيانات": 12879,
  "15": 117,
  "لصق": 18906,
  "اعلانات": 1945,
  "الجدران": 5057,
  "وغيرها": 27091,
  "كتابيالعامل": 18452,
  "تعاون": 14087,
  "16": 126,
  "وبيانات": 25960,
  "هارد": 23651,
  "بناء": 12718,
  "تعمد": 14200,
  "17": 131,
  "انجاز": 10547,
  "مهام": 22893,
  "الاتفاق": 2251,
  "مدتها": 20834,
  "ثانيالعقوبة": 15079,
  "التحريض": 3991,
  "18": 135,
  "اوامر": 11532,
  "19": 150,
  "احضار": 927,
  "20": 158,
  "توزيع": 14936,
  "منشورات": 22758,
  "نذار": 23293,
  "المخالفةجسيم": 7628,
  "افشاء": 2001,
  "23": 186,
  "الاسرار": 2944,
  "شانها": 16774,
  "تسبب": 13741,
  "الضرر": 6431,
  "الجسيم": 5113,
  "وترتب": 26095,
  "متحقق": 20418,
  "الاعتداء": 3121,
  "يمثله": 29706,
  "رئيسه": 16395,
  "التحقير": 4006,
  "وجود": 26453,
  "26": 202,
  "وجد": 26406,
  "متاثر": 20400,
  "تعاطاه": 14072,
  "مخدرة": 20802,
  "يعاقب": 29199,
  "التحقق": 4001,
  "ولو": 27426,
  "لمرة": 19833,
  "واحدة": 24102,
  "ادانته": 1163,
  "27": 207,
  "بارتكاب": 11887,
  "جناية": 15419,
  "جنحة": 15421,
  "مخلة": 20810,
  "الامانه": 3330,
  "الاخلاق": 2573,
  "العامة": 6538,
  "المشاجرة": 8250,
  "28": 211,
  "المشاركة": 8254,
  "بشجار": 12371,
  "تجديد": 13290,
  "افتعال": 1991,
  "مشاجرة": 21301,
  "وبعد": 25928,
  "نصف": 23384,
  "التمارض": 4601,
  "29": 217,
  "ايامالعقوبة": 11740,
  "التفوه": 4520,
  "30": 220,
  "ين": 29791,
  "عمال": 17494,
  "اماكن": 10091,
  "القراءة": 6955,
  "34": 236,
  "ولغير": 27357,
  "يومالعقوبة": 29980,
  "التدخين": 4122,
  "35": 239,
  "الاماكن": 3318,
  "المحظورة": 7550,
  "والخطرة": 24957,
  "استخدام": 1432,
  "36": 243,
  "وسائل": 26720,
  "الوقاية": 9802,
  "والحماية": 24923,
  "توفرها": 14992,
  "الاكل": 3262,
  "37": 246,
  "المكان": 8782,
  "المحدد": 7528,
  "الموعد": 9250,
  "38": 249,
  "المحافظة": 7484,
  "نظافة": 23406,
  "العبث": 6564,
  "39": 253,
  "اتلاف": 574,
  "الاجهزة": 2447,
  "المعدات": 8577,
  "المخالفةالخامات": 7626,
  "ادخال": 1167,
  "اشياء": 1731,
  "مصرح": 21396,
  "معاملات": 21660,
  "تجارية": 13270,
  "نية": 23623,
  "الملصقة": 8808,
  "العملخصم": 6764,
  "تحصيل": 13435,
  "44": 278,
  "مبالغ": 20360,
  "مستحقة": 21206,
  "لحساب": 18801,
  "مبرر": 20375,
  "قبول": 18248,
  "نقود": 23534,
  "45": 281,
  "هدايا": 23661,
  "اعلام": 1929,
  "المخالفةالادارة": 7624,
  "الدرج": 5819,
  "اع": 1823,
  "تنسوا": 14789,
  "يعامل": 29201,
  "تذوقه": 13640,
  "الثاني": 5008,
  "سياسات": 16701,
  "واجراءات": 24058,
  "معيار": 21833,
  "مدونة": 20861,
  "السلوك": 6167,
  "وسلوكيات": 26778,
  "اطار": 1794,
  "المؤسسات": 7095,
  "الجمعيات": 5156,
  "تحدد": 13355,
  "لمجالس": 19794,
  "اداراتها": 1127,
  "وللموظفين": 27399,
  "مجموعة": 20626,
  "السلوكيات": 6176,
  "والقيم": 25286,
  "الواجب": 9615,
  "مراعاتها": 20956,
  "ادائهم": 1120,
  "مهامهم": 22905,
  "توفير": 14996,
  "والانية": 24606,
  "والقرارات": 25268,
  "والسياسات": 25079,
  "وضمان": 26914,
  "وصول": 26888,
  "المستفيدين": 8147,
  "والجمهور": 24881,
  "والجهات": 24887,
  "الرسمية": 6038,
  "ذات": 16322,
  "والمانحين": 25340,
  "للمعلومات": 19595,
  "تعني": 14216,
  "التمييز": 4617,
  "والشمول": 25121,
  "النوع": 9368,
  "اللون": 7087,
  "العرق": 6587,
  "اذ": 1209,
  "تتاح": 13115,
  "لجميع": 18786,
  "الرجال": 6016,
  "والنساء": 25687,
  "الفرصة": 6839,
  "لتحسين": 18732,
  "الحفاظ": 5495,
  "وان": 25767,
  "المجموعات": 7455,
  "كانوا": 18421,
  "انهم": 10665,
  "سواسية": 16681,
  "تحت": 13322,
  "مظلة": 21461,
  "تكافؤ": 14510,
  "معنوية": 21793,
  "مستقلة": 21254,
  "الفرص": 6836,
  "لتحقيق": 18734,
  "اهداف": 10694,
  "مشروعة": 21349,
  "تهم": 14883,
  "الصالح": 6372,
  "العام": 6527,
  "استهداف": 1614,
  "ارد": 1278,
  "وتقديم": 26230,
  "الخدمات": 5651,
  "للمستفيدين": 19559,
  "لتعزيز": 18749,
  "الثقة": 5034,
  "والمصداقية": 25541,
  "تطبيق": 13995,
  "المدونة": 7747,
  "تسري": 13788,
  "له": 19986,
  "مؤسسةالنيزك": 20193,
  "علاقته": 17269,
  "مباشرة": 20349,
  "التعريفات": 4430,
  "اولا": 11556,
  "بمرجعيات": 12675,
  "وممثلي": 27651,
  "فلسطينية": 17928,
  "ومقدسية": 27624,
  "الاصل": 3021,
  "ربحية": 16419,
  "مختصة": 20790,
  "التعليم": 4459,
  "والارشاد": 24488,
  "والبحث": 24631,
  "مجالات": 20596,
  "العلوم": 6668,
  "والتكنولوجيا": 24787,
  "والهندسة": 25714,
  "ولقطاعات": 27366,
  "مختلفة": 20798,
  "المجتمع": 7428,
  "فريدة": 17850,
  "ومبتكرة": 27479,
  "تحفز": 13452,
  "المتعلم": 7342,
  "الخوض": 5762,
  "المعرفة": 8589,
  "بطريقة": 12427,
  "شيقة": 16894,
  "شريكا": 16838,
  "متلقيا": 20501,
  "ويكتشف": 28121,
  "بنفسه": 12745,
  "التفاعل": 4505,
  "العملي": 6766,
  "ادق": 1182,
  "التفاصيل": 4499,
  "تغرس": 14252,
  "المهارات": 8965,
  "والفكرية": 25244,
  "نفس": 23458,
  "الفرد": 6826,
  "تتاصل": 13117,
  "وحتي": 26491,
  "تغدو": 14248,
  "منهجية": 22868,
  "التفكير": 4517,
  "عادة": 17101,
  "يمارسها": 29693,
  "الشخص": 6280,
  "حياته": 16003,
  "ومنهجية": 27699,
  "توجيه": 14921,
  "اكتساب": 2100,
  "مهارات": 22884,
  "وربطها": 26655,
  "بالمعرفة": 12099,
  "الحقيقية": 5512,
  "الطريقة": 6480,
  "الصحيحة": 6383,
  "لمواجهة": 19922,
  "التحديات": 3972,
  "ال": 2129,
  "ية": 28238,
  "المسيرة": 8248,
  "نحو": 23287,
  "الامتياز": 3344,
  "وبذلك": 25900,
  "يصبح": 29125,
  "الانسان": 3469,
  "نبراسا": 23219,
  "يضيء": 29166,
  "مشعل": 21351,
  "بيئته": 12872,
  "ويساهم": 28042,
  "مسيرة": 21297,
  "الحديث": 5423,
  "الرسالة": 6029,
  "والمرجعيات": 25456,
  "التمسك": 4603,
  "بالحقوق": 12019,
  "القابلة": 6921,
  "للتصرف": 19250,
  "للشعب": 19388,
  "المصير": 8461,
  "وحقه": 26522,
  "اقامة": 2041,
  "وحق": 26518,
  "العودة": 6790,
  "للاجئين": 19095,
  "تكفله": 14532,
  "المواثيق": 9000,
  "الدولية": 5920,
  "وقرارات": 27240,
  "الامم": 3386,
  "المتحدة": 7264,
  "العيش": 6795,
  "بكرامة": 12614,
  "وفقا": 27152,
  "لما": 19775,
  "والم": 25309,
  "عاهدات": 17131,
  "الدولي": 5918,
  "وما": 27462,
  "ينسجم": 29830,
  "معها": 21805,
  "تشريعات": 13862,
  "وقو": 27253,
  "وقوانين": 27259,
  "وطنية": 26940,
  "الكرامة": 7028,
  "الانسانية": 3481,
  "التاكيد": 3871,
  "الكامل": 7016,
  "النساء": 9307,
  "والرجال": 25018,
  "وتقليص": 26253,
  "الفجوة": 6821,
  "تستخدم": 13748,
  "مصادرها": 21365,
  "الجندرية": 5182,
  "بكفاءة": 12616,
  "وبما": 25938,
  "يخدم": 28791,
  "مصالح": 21369,
  "احترام": 837,
  "وكفالة": 27288,
  "الفئات": 6808,
  "المستفيدة": 8142,
  "شاركة": 16766,
  "الفع": 6868,
  "الة": 3814,
  "الصلة": 6408,
  "والعمل": 25199,
  "سد": 16577,
  "الرقمية": 6067,
  "والتقدم": 24765,
  "الحاصل": 5331,
  "المجال": 7412,
  "التكنولوجي": 4592,
  "هيئات": 23979,
  "الم": 7089,
  "المرجعية": 7858,
  "وطواقمها": 26943,
  "التنفيذية": 4731,
  "الفريق": 6845,
  "وصنع": 26884,
  "مصفوفة": 21412,
  "الصلاحيات": 6398,
  "تخطيط": 13551,
  "والهيكليات": 25720,
  "المقرة": 8765,
  "وتقييمها": 26265,
  "منهج": 22860,
  "المستندة": 8192,
  "النتائج": 9286,
  "قيم": 18353,
  "القوانين": 6991,
  "يضمن": 29159,
  "سيادة": 16693,
  "نواحي": 23596,
  "القيم": 7011,
  "الاساسية": 2796,
  "والمبادئ": 25343,
  "التوجيهية": 4807,
  "المرجعيات": 7854,
  "ولي": 27430,
  "اهتماما": 10690,
  "كبيرا": 18439,
  "والمرجعي": 25454,
  "القانوني": 6930,
  "الناظمة": 9279,
  "تحكم": 13483,
  "الاساسي": 2791,
  "المعدل": 8581,
  "والمنظومة": 25612,
  "المبني": 7255,
  "الد": 5769,
  "الانساني": 3479,
  "والقانون": 25261,
  "لحقوق": 18809,
  "وتلتزم": 26283,
  "1988": 156,
  "وثيقة": 26393,
  "اعلان": 1941,
  "الصادرة": 6369,
  "المجلس": 7448,
  "الوطني": 9713,
  "بتاريخ": 12165,
  "2003": 170,
  "لعام": 18940,
  "العقوبات": 6609,
  "الساري": 6104,
  "2000": 165,
  "لسنة7": 18872,
  "رقم": 16481,
  "لسنة1": 18870,
  "والمؤسسات": 25314,
  "الاهلية": 3522,
  "النظام": 9322,
  "وانظمته": 25821,
  "2008": 174,
  "يؤثر": 28178,
  "حكمه": 15900,
  "ادائه": 1116,
  "لواجباته": 20089,
  "اطلاع": 1806,
  "مديره": 20888,
  "وبشكل": 25915,
  "ودقيق": 26604,
  "المواضيع": 9016,
  "والمسائل": 25481,
  "بطبيعة": 12420,
  "استمرارية": 1604,
  "التزام": 4219,
  "واللباقة": 25300,
  "والزملاء": 25038,
  "والعامة": 25169,
  "جميعنا": 15413,
  "يستحق": 28969,
  "باحترام": 11849,
  "وكرامة": 27284,
  "جميعا": 15406,
  "يساهم": 28957,
  "انجاح": 10545,
  "مساهمة": 21184,
  "يمكننا": 29761,
  "تحمل": 13491,
  "احدهم": 913,
  "مواهبه": 23023,
  "فرصا": 17844,
  "متساوية": 20431,
  "العنصرية": 6782,
  "بكل": 12617,
  "ومن": 27658,
  "المهينة": 8997,
  "التعسفية": 4443,
  "المضايقة": 8465,
  "رجلا": 16428,
  "امراة": 10133,
  "يشعر": 29062,
  "بالمضايقة": 12095,
  "ضده": 16957,
  "الحادثة": 5315,
  "لمديره": 19823,
  "لقسم": 19041,
  "الموارد": 9007,
  "البشر": 3668,
  "زملائه": 16490,
  "شخصيا": 16792,
  "باصدار": 11936,
  "ملاحظات": 22047,
  "خطية": 16130,
  "شفهية": 16845,
  "عنهم": 17705,
  "اثبات": 599,
  "التصرف": 4274,
  "تجعل": 13304,
  "يشك": 29076,
  "بخبرة": 12257,
  "ومهارة": 27707,
  "رؤسائهم": 16385,
  "وزملائهم": 26714,
  "يجوز": 28627,
  "يرهق": 28928,
  "كاهل": 18427,
  "بمهام": 12701,
  "جوهرية": 15504,
  "يتعسف": 28357,
  "حقه": 15868,
  "المقرر": 8768,
  "للقانون": 19443,
  "واللوائح": 25304,
  "والنظم": 25701,
  "يحترم": 28658,
  "الاوقات": 3541,
  "رؤسائه": 16383,
  "وزملائه": 26710,
  "جو": 15490,
  "خال": 16062,
  "والمضايقة": 25547,
  "والتحرش": 24669,
  "والعنف": 25218,
  "والالفاظ": 24571,
  "البذيئة": 3647,
  "المحتشمة": 7490,
  "يشارك": 29050,
  "نزيهة": 23307,
  "وبنية": 25958,
  "حسنة": 15806,
  "وبجد": 25889,
  "واجتهاد": 24047,
  "الادلاء": 2725,
  "بشهادته": 12394,
  "اية": 11746,
  "دعوي": 16261,
  "قضائية": 18319,
  "مطلوبا": 21456,
  "باداء": 11870,
  "واجباته": 24033,
  "الوظيفية": 9777,
  "تضمن": 13979,
  "وسامة": 26733,
  "وسلامة": 26769,
  "وعامة": 26995,
  "الناس": 9277,
  "42": 269,
  "ووفقا": 27903,
  "الامتناع": 3342,
  "تصرفات": 13930,
  "ممارسات": 22124,
  "اعمال": 1968,
  "تنتهك": 14778,
  "الاداب": 2619,
  "والسلوك": 25072,
  "القويم": 6995,
  "وتقاليد": 26224,
  "واعراف": 24270,
  "وعن": 27072,
  "الاراء": 2753,
  "السياسية": 6259,
  "المعتقدات": 8560,
  "الدينية": 5927,
  "للاخرين": 19110,
  "خارج": 16027,
  "التعامل": 4395,
  "شركاء": 16823,
  "والمستفيدين": 25501,
  "ممثلو": 22176,
  "بالتعامل": 12007,
  "الشركاء": 6312,
  "المشاريع": 8264,
  "والبرامج": 24633,
  "وبذل": 25898,
  "القصوي": 6974,
  "قواعد": 18336,
  "المهنية": 8990,
  "وحماية": 26537,
  "خصوصيتهم": 16101,
  "اسمائهم": 1662,
  "والمواد": 25626,
  "المنشورة": 8933,
  "موافقتهم": 23006,
  "صور": 16939,
  "تبدو": 13080,
  "مهينة": 22948,
  "لائقة": 18611,
  "تتعلق": 13197,
  "انسان": 10576,
  "اخذ": 998,
  "للاطفال": 19152,
  "حضور": 15825,
  "وموافقة": 27715,
  "اولياء": 11570,
  "امورهم": 10188,
  "المسؤولين": 8019,
  "مدرسة": 20847,
  "واخذ": 24121,
  "نوايا": 23600,
  "لنشرها": 19978,
  "ملزم": 22078,
  "يترك": 28292,
  "الاحتفاظ": 2471,
  "سجلات": 16575,
  "مواد": 22955,
  "مراسلات": 20947,
  "سوي": 16686,
  "يخصه": 28809,
  "ويعتبر": 28080,
  "استخدامها": 1483,
  "قانونية": 18215,
  "نتجت": 23234,
  "لصالح": 18896,
  "ولها": 27420,
  "تواصل": 14891,
  "الاعلام": 3153,
  "مسؤول": 21098,
  "ينسق": 29834,
  "علاقات": 17252,
  "اسئلة": 1328,
  "حول": 15974,
  "استعماله": 1515,
  "لوسائل": 20099,
  "وامكانية": 25761,
  "تاثيرها": 12990,
  "يرجي": 28901,
  "التن": 4639,
  "ذي": 16379,
  "امنة": 10167,
  "ومستقرة": 27560,
  "وصحية": 26876,
  "تضع": 13977,
  "سلامة": 16602,
  "وامن": 25763,
  "موظفيها": 23131,
  "والمنتسبين": 25602,
  "اليها": 10035,
  "اعلي": 1957,
  "قائمة": 18192,
  "الاولويات": 3557,
  "وستضمن": 26748,
  "التجهيزات": 3956,
  "والعمليات": 25210,
  "المناسبة": 8867,
  "اتخاذها": 551,
  "لتامين": 18723,
  "اخذة": 1015,
  "بعين": 12572,
  "الاعتبار": 3113,
  "التنفيذ": 4675,
  "ودرجة": 26590,
  "الخطورة": 5734,
  "يتضمنها": 28319,
  "المخدرات": 7676,
  "وتهديدات": 26341,
  "العنف": 6783,
  "والكحول": 25293,
  "منع": 22795,
  "منعا": 22813,
  "باتا": 11815,
  "بيع": 12902,
  "شراء": 16804,
  "نقل": 23522,
  "حوزة": 15965,
  "خاضعة": 16058,
  "للرقابة": 19354,
  "التواجد": 4765,
  "ممتلكات": 22145,
  "الامن": 3388,
  "للمصادر": 19583,
  "وتكنولوجيا": 26276,
  "العاملون": 6551,
  "مصادر": 21358,
  "وحمايتها": 26542,
  "ينص": 29842,
  "ويمنع": 28153,
  "جرمي": 15235,
  "قانوني": 18212,
  "مصادره": 21363,
  "وضمن": 26918,
  "حصرا": 15812,
  "المقرات": 8763,
  "والاجهزة": 24424,
  "الالكترونية": 3303,
  "والمكتبية": 25585,
  "والمركبات": 25460,
  "ويتحمل": 27928,
  "والقانونية": 25263,
  "تصل": 13939,
  "للنيابة": 19719,
  "تتحمل": 13142,
  "لمصادرها": 19857,
  "خاص": 16043,
  "تلك": 14636,
  "يتسلمها": 28298,
  "الافراد": 3190,
  "ملكا": 22096,
  "وتكلف": 26272,
  "اشخاصا": 1679,
  "مخولين": 20816,
  "بمعرفة": 12692,
  "كلمات": 18512,
  "السر": 6124,
  "واماكن": 25754,
  "تخزين": 13527,
  "تنطبق": 14806,
  "الخصوصية": 5699,
  "تخزن": 13525,
  "الخدمة": 5665,
  "اتلافها": 579,
  "جزائية": 15259,
  "مسؤوليتها": 21167,
  "للعاملين": 19405,
  "والابقاء": 24385,
  "والا": 24313,
  "انفسهم": 10612,
  "طائلة": 16994,
  "تسعي": 13794,
  "حماية": 15926,
  "قاعدة": 18203,
  "يخزن": 28794,
  "بنشاطات": 12736,
  "مؤسسةالمؤسسة": 20191,
  "وبالم": 25880,
  "ستفيدين": 16564,
  "وتطو": 26168,
  "رات": 16401,
  "القضايا": 6975,
  "المحاكم": 7486,
  "ولاغراض": 27336,
  "طو": 17072,
  "رت": 16421,
  "الداخلية": 5796,
  "لذلك": 18852,
  "تنزيل": 14787,
  "ملفات": 22089,
  "memory": 386,
  "unifb06ick": 440,
  "يتحم": 28259,
  "تتحم": 13140,
  "تنتشر": 14774,
  "جهازه": 15471,
  "التصفح": 4285,
  "التجو": 3958,
  "اباحية": 462,
  "التسجيل": 4241,
  "المواقع": 9036,
  "اجهزة": 821,
  "البريد": 3662,
  "الرسمي": 6031,
  "عتبر": 17139,
  "مخالفا": 20743,
  "للقوانين": 19461,
  "كالتجو": 18379,
  "محظورة": 20706,
  "رسائل": 16432,
  "الراي": 6008,
  "والتعبير": 24736,
  "المهمة": 8983,
  "يتوقع": 28541,
  "تدقق": 13618,
  "ومواقفها": 27725,
  "تتشدد": 13169,
  "التقي": 4558,
  "بالقوانين": 12072,
  "ومرجعي": 27534,
  "تنحاز": 14785,
  "ويصعب": 28068,
  "حالتها": 15620,
  "موقف": 23169,
  "وموقف": 27755,
  "يعمل": 29352,
  "لصالحها": 18902,
  "ومع": 27592,
  "الانتشار": 3415,
  "الهائل": 9560,
  "وتوفر": 26364,
  "المختلفة": 7660,
  "فان": 17815,
  "ينظر": 29850,
  "اليهم": 10046,
  "ويتوقع": 27978,
  "منهم": 22872,
  "مسؤوليات": 21130,
  "عالية": 17109,
  "وممثليها": 27655,
  "بوضع": 12828,
  "المصلحة": 8440,
  "الفضلي": 6865,
  "للافراد": 19165,
  "والمجموعات": 25396,
  "يدافع": 28830,
  "الحسبان": 5469,
  "دائما": 16205,
  "وتاثير": 25979,
  "قضاياهم": 18322,
  "وتجنب": 26033,
  "لعب": 18949,
  "دور": 16288,
  "البطولة": 3738,
  "الضحايا": 6428,
  "واذ": 24144,
  "ارائهم": 1258,
  "الاجتماعات": 2320,
  "وحقوق": 26524,
  "التشهير": 4268,
  "وتشويه": 26142,
  "يقع": 29493,
  "والتمييز": 24797,
  "الديني": 5925,
  "العرقي": 6589,
  "والتعبيرات": 24739,
  "للمراة": 19545,
  "كانسان": 18419,
  "يتمتع": 28514,
  "بحقوق": 12237,
  "اقل": 2077,
  "التعابير": 4381,
  "المسيئة": 8246,
  "للاشخاص": 19140,
  "الاعاقة": 3107,
  "السخرية": 6121,
  "بسبب": 12330,
  "مظهرهم": 21477,
  "لباسهم": 18710,
  "فقرهم": 17907,
  "حالتهم": 15622,
  "والصحية": 25129,
  "الدعوة": 5876,
  "لمخالفة": 19803,
  "واس": 24181,
  "المواطنة": 9019,
  "الصالحة": 6374,
  "تهرب": 14881,
  "يمنع": 29777,
  "التستر": 4239,
  "تشجيعه": 13856,
  "بسياسة": 12356,
  "المطلقة": 8487,
  "والقائمة": 25259,
  "مبدا": 20366,
  "الحق": 5498,
  "بايصال": 12156,
  "اصحاب": 1739,
  "الانفتاح": 3497,
  "الهيئة": 9606,
  "النشاطات": 9311,
  "والقرارت": 25270,
  "واضحة": 24238,
  "ومعلنة": 27612,
  "بالسياسات": 12032,
  "والتنموية": 24814,
  "وسياسات": 26804,
  "للنشر": 19709,
  "وتوفير": 26370,
  "للجمهور": 19306,
  "والتقيد": 24775,
  "بالمعايير": 12097,
  "والقواعد": 25278,
  "بالشفافية": 12039,
  "بالوسائل": 12122,
  "المرئية": 7806,
  "المسموعة": 8242,
  "المطبوعة": 8474,
  "ورسالتها": 26667,
  "واهدافها": 25837,
  "وقيمها": 27270,
  "تساوية": 13739,
  "ونلتزم": 27806,
  "بتوفير": 12206,
  "فرص": 17838,
  "للجميع": 19309,
  "مظاهر": 21458,
  "المساءلة": 8026,
  "اليات": 10005,
  "لتقديم": 18756,
  "موارد": 22959,
  "وتحمل": 26058,
  "قراراتهم": 18299,
  "الاخفاق": 2569,
  "ورؤية": 26650,
  "وتعني": 26214,
  "ايضا": 11777,
  "المقدرة": 8747,
  "شرح": 16818,
  "تفسير": 14288,
  "اجابة": 639,
  "التصرفات": 4278,
  "بعضو": 12549,
  "هاما": 23657,
  "بالنسبة": 12116,
  "للمؤسسات": 19471,
  "بالنيابة": 12118,
  "اشخاص": 1673,
  "محرومين": 20698,
  "وتقوم": 26258,
  "بحشد": 12230,
  "التمويل": 4612,
  "الاساس": 2787,
  "46": 284,
  "تقدم": 14337,
  "موضوع": 23060,
  "قدر": 18268,
  "التفصيل": 4512,
  "والانفتاح": 24602,
  "تقبل": 14331,
  "للمساءلة": 19553,
  "اعضاء": 1898,
  "المستفيدون": 8145,
  "افراد": 1993,
  "والمانحون": 25338,
  "والمتعاقدون": 25384,
  "شروط": 16830,
  "التعاقد": 4385,
  "ووفق": 27900,
  "الاستقلالية": 2924,
  "تهتم": 14862,
  "للشكاوي": 19390,
  "متضرر": 20440,
  "استخدامه": 1480,
  "الرد": 6025,
  "شكوي": 16860,
  "تراجع": 13644,
  "مجالس": 20602,
  "الشكاوي": 6339,
  "بصورة": 12402,
  "محاسبية": 20638,
  "وتدقيقية": 26084,
  "مقبولة": 21926,
  "ومعتمدة": 27601,
  "تحقق": 13458,
  "مناسبة": 22697,
  "الاموال": 3391,
  "المجالات": 7416,
  "المخصصة": 7689,
  "والمعلن": 25567,
  "صلاحيات": 16926,
  "الصرف": 6387,
  "المستويات": 8219,
  "جية": 15507,
  "ومراعاة": 27526,
  "المسؤوليات": 7998,
  "المساومة": 8088,
  "تعامل": 14082,
  "السياسي": 6256,
  "الجغرافي": 5117,
  "الخلفية": 5749,
  "بممارسة": 12697,
  "الايجابي": 3594,
  "لفئات": 19002,
  "حظا": 15834,
  "المهمشة": 8984,
  "والمراة": 25443,
  "وذوي": 26644,
  "الاحتياجات": 2481,
  "المناطق": 8877,
  "الجغرافية": 5119,
  "48": 286,
  "العلمييجب": 6666,
  "نتفادي": 23240,
  "مكن": 22020,
  "قدرتنا": 18272,
  "اتخاذ": 534,
  "قرارات": 18295,
  "حيادية": 16008,
  "وعادلة": 26992,
  "تنفيذنا": 14841,
  "لمهامنا": 19918,
  "يبدو": 28213,
  "اند": 10558,
  "نواجه": 23594,
  "الظروف": 6505,
  "نضطر": 23391,
  "عملية": 17549,
  "نيابة": 23621,
  "ينشا": 29836,
  "تضارب": 13961,
  "مصالحنا": 21382,
  "واجبنا": 24042,
  "مصالحها": 21384,
  "المشروعة": 8339,
  "نستخدم": 23318,
  "مقدرات": 21935,
  "مكاسب": 21974,
  "انتهاز": 10519,
  "تظهر": 14059,
  "المصالح": 8372,
  "طبيعة": 17011,
  "ينسحب": 29832,
  "رتكب": 16423,
  "حقهم": 15871,
  "وكون": 27294,
  "الممارسات": 8824,
  "وملتزمة": 27646,
  "لممثليها": 19895,
  "بحماية": 12245,
  "نظرا": 23429,
  "لكونهم": 19081,
  "والمهمشة": 25620,
  "والفقيرة": 25242,
  "فقد": 17904,
  "وتم": 26295,
  "تضمينه": 13993,
  "لمدونة": 19817,
  "احدي": 916,
  "رفع": 16467,
  "الوعي": 9789,
  "مفاهيم": 21865,
  "ماهية": 20313,
  "والاعتداء": 24533,
  "حددتها": 15699,
  "المفوضية": 8724,
  "السامية": 6112,
  "للامم": 19174,
  "الممكن": 8841,
  "تستند": 13762,
  "اوالاعتداء": 11529,
  "الحوادث": 5545,
  "الاليات": 3313,
  "بعة": 12454,
  "لحمايتهم": 18818,
  "واشعارهم": 24220,
  "بالامان": 11983,
  "والعدالة": 25177,
  "بعيدا": 12570,
  "اعتبارات": 1847,
  "مهنية": 22937,
  "مخاوف": 20766,
  "تمنعهم": 14719,
  "حوادث": 15960,
  "وتشمل": 26137,
  "وجها": 26444,
  "لوجه": 20096,
  "الرسائل": 6027,
  "الخ": 5559,
  "رئيس": 16388,
  "يشكلها": 29081,
  "وسيتم": 26812,
  "بسرية": 12346,
  "تامة": 13062,
  "وستوفر": 26755,
  "اللازمة": 7054,
  "للضحايا": 19397,
  "ومقدمي": 27626,
  "تتعهد": 13211,
  "المقدمة": 8755,
  "بموضوعية": 12714,
  "ونزاهة": 27780,
  "اجرائية": 775,
  "وشفافية": 26856,
  "تشكيل": 13876,
  "مراعاة": 20950,
  "التنوع": 4747,
  "وتنوع": 26335,
  "الخبرات": 5636,
  "لاجراء": 18621,
  "التحقيقات": 4050,
  "واتخاذ": 24009,
  "مرتكبي": 21003,
  "الجرائم": 5072,
  "الادعاءات": 2721,
  "والمصلحة": 25545,
  "للمشتكي": 19576,
  "يراها": 28890,
  "المبادئ": 7218,
  "بالاستغلال": 11973,
  "تصرف": 13922,
  "ممثلي": 22179,
  "ويصنف": 28072,
  "حدد": 15696,
  "جس": 15261,
  "تعلقة": 14185,
  "ومشين": 27582,
  "وسيحاسب": 26820,
  "تحددها": 13362,
  "المعنية": 8675,
  "يحظر": 28748,
  "ممارسة": 22134,
  "نشاطات": 23347,
  "الاطفال": 3084,
  "سن": 16633,
  "ال2": 2146,
  "ظرف": 17080,
  "وبغض": 25936,
  "النظر": 9327,
  "علاقتهم": 17271,
  "والتقدير": 24768,
  "لعمر": 18971,
  "الضحية": 6430,
  "بعذر": 12531,
  "للاعفاء": 19161,
  "القوة": 6994,
  "بينهم": 12947,
  "وبين": 25965,
  "المستهدفة": 8200,
  "مقايضة": 21918,
  "المساعدات": 8045,
  "يقدمها": 29472,
  "يشمل": 29085,
  "والبالغين": 24627,
  "المستضعفين": 8138,
  "المباشرين": 7243,
  "المحتمل": 7492,
  "يكونوا": 29609,
  "لل": 19085,
  "للاستغلال": 19130,
  "وسوء": 26797,
  "المعاملة": 8537,
  "مقابل": 21898,
  "اشكال": 1706,
  "المخزي": 7684,
  "الاستغلالي": 2902,
  "ولن": 27413,
  "التهاون": 4751,
  "مطلقا": 21450,
  "شكوك": 16858,
  "التعرض": 4420,
  "زميل": 16494,
  "نفوذ": 23500,
  "مستشار": 21217,
  "متطوع": 20453,
  "مستفيد": 21231,
  "الشكوك": 6344,
  "والمخاوف": 25411,
  "عبر": 17135,
  "المتوفرة": 7380,
  "بتهيئة": 12198,
  "الاستغل": 2884,
  "مكاتبها": 21972,
  "مدراء": 20841,
  "الدوائر": 5903,
  "تعميم": 14214,
  "ودعم": 26595,
  "وتطوير": 26170,
  "النظم": 9329,
  "تحافظ": 13320,
  "البيئة": 3787,
  "تحرص": 13418,
  "ممثليها": 22183,
  "وخاصة": 26552,
  "يصدر": 29130,
  "ممثليهم": 22186,
  "التنحي": 4652,
  "متابعة": 20389,
  "الملفات": 8814,
  "مارس": 20294,
  "اصحابها": 1743,
  "الرغبة": 6059,
  "بطرح": 12423,
  "التوجه": 4799,
  "قسم": 18310,
  "عملها": 17535,
  "بالامتثال": 11986,
  "المعمول": 8669,
  "والانظمة": 24598,
  "تبعا": 13086,
  "معايير": 21672,
  "موظفي": 23119,
  "للمخاطر": 19525,
  "الاخلاقية": 2579,
  "المحتملة": 7498,
  "الارشادات": 2761,
  "والمعلومات": 25569,
  "لمساعدتهم": 19847,
  "المشاكل": 8280,
  "والتعامل": 24731,
  "لموظفي": 19938,
  "الاسئلة": 2767,
  "المخاوف": 7632,
  "الانتقام": 3417,
  "خاطئا": 16060,
  "تكلم": 14539,
  "مشرفك": 21331,
  "مديرك": 20886,
  "قائد": 18189,
  "فريقك": 17859,
  "المزاعم": 7947,
  "خوف": 16194,
  "اينما": 11806,
  "يوقعوا": 29940,
  "اتفاقية": 569,
  "يصر": 29132,
  "يصرحون": 29134,
  "التزامهم": 4228,
  "القواعد": 6985,
  "نحن": 23283,
  "ملتزمون": 22061,
  "والاخلاقية": 24454,
  "ونمتثل": 27808,
  "لسياسات": 18874,
  "واجراءاتها": 24071,
  "ومتطلباتها": 27491,
  "التعاقدية": 4391,
  "لهذه": 20058,
  "تتوقع": 13257,
  "تفعل": 14305,
  "ولهذا": 27422,
  "تحكيم": 13485,
  "التزامك": 4226,
  "المعايير": 8540,
  "وتجنبك": 26036,
  "ينتهك": 29818,
  "يسمح": 29030,
  "يساند": 28955,
  "انتهاكها": 10538,
  "يفشل": 29400,
  "المشرف": 8299,
  "حفاظ": 15842,
  "مصممة": 21426,
  "المتوقع": 7387,
  "سرية": 16584,
  "ويتعاملون": 27939,
  "المنتفعين": 8890,
  "والشركاء": 25100,
  "نفسها": 23490,
  "ونريد": 27776,
  "محمية": 20722,
  "الزام": 6080,
  "الحساسة": 5463,
  "محور": 20724,
  "مؤسستنا": 20197,
  "وتضيف": 26154,
  "ميزتنا": 23192,
  "التنافسية": 4643,
  "عمليات": 17541,
  "السياسة": 6220,
  "والمنتفعين": 25604,
  "والمقاولين": 25579,
  "والمتطوعين": 25366,
  "تصلهم": 13943,
  "عناصر": 17655,
  "يجيات": 28639,
  "التسعير": 4245,
  "التسويق": 4264,
  "الاستراتيجيات": 2866,
  "المعلنة": 8608,
  "الوثائق": 9654,
  "المذكور": 7796,
  "صراحة": 16914,
  "انها": 10636,
  "الاهداف": 3514,
  "والتوقعات": 24830,
  "والمبادرات": 25345,
  "والمذكور": 25441,
  "الموظفون": 9195,
  "مستويات": 21279,
  "الوصول": 9697,
  "فعله": 17892,
  "اغلاق": 1979,
  "يحتفظ": 28667,
  "بالمعلومات": 12101,
  "تمزيق": 14697,
  "المستندات": 8183,
  "عندما": 17683,
  "تعود": 14226,
  "امان": 10102,
  "يستخدمها": 28978,
  "للاطلاع": 19157,
  "للموظفين": 19669,
  "وعندما": 27079,
  "مخولا": 20814,
  "ابقاء": 478,
  "مرافق": 20962,
  "يكن": 29540,
  "ماسة": 20296,
  "لنقلها": 19984,
  "منافع": 22713,
  "نسخ": 23322,
  "والملفات": 25591,
  "تخزينها": 13533,
  "توقف": 15025,
  "فعليه": 17901,
  "اعادة": 1825,
  "ومسحها": 27570,
  "اجهزته": 827,
  "ستتخذ": 16547,
  "يلي": 29659,
  "الورقية": 9675,
  "مقفل": 21965,
  "تشفير": 13872,
  "الطلب": 6491,
  "واتفاقية": 24020,
  "التصريح": 4280,
  "العليا": 6670,
  "للسماح": 19364,
  "بالوصول": 12124,
  "معينة": 21845,
  "الاستثناءات": 2840,
  "شرعية": 16822,
  "امثلة": 10119,
  "جهة": 15473,
  "تنظيمية": 14818,
  "كجزء": 18465,
  "تدقيق": 13620,
  "تتفحص": 13214,
  "شراكة": 16814,
  "تحتاج": 13329,
  "حدود": 15713,
  "يوثقوا": 29873,
  "والحصول": 24908,
  "التصريحات": 4283,
  "نلتزم": 23546,
  "اللازم": 7048,
  "العواقب": 6788,
  "يعرض": 29318,
  "للتاديب": 19212,
  "ستحقق": 16551,
  "وسننهي": 26795,
  "شمل": 16864,
  "الاعتناء": 3143,
  "بالابناء": 11965,
  "الطقس": 6489,
  "الطارئة": 6459,
  "اسباب": 1375,
  "صحية": 16911,
  "الموازنة": 9009,
  "والحياة": 24933,
  "لمدة": 19805,
  "طويلة": 17077,
  "الاسباب": 2815,
  "الاخري": 2539,
  "المنزل": 8896,
  "حكم": 15896,
  "والمديرين": 25433,
  "الصحة": 6376,
  "والسلامة": 25055,
  "ملخص": 22065,
  "وهدفها": 27819,
  "تساعدنا": 13729,
  "ممكنة": 22202,
  "باتباع": 11818,
  "وجعل": 26428,
  "المخاطر": 7587,
  "الحاليين": 5390,
  "والمستقبليين": 25509,
  "المتطوعين": 7290,
  "والمستشارين": 25494,
  "اطراف": 1802,
  "خارجية": 16040,
  "جانبان": 15176,
  "مراعاتهما": 20958,
  "للصحة": 19392,
  "الوقائية": 9796,
  "وادارة": 24135,
  "الطوارئ": 6500,
  "المتخذة": 7268,
  "لتجنب": 18727,
  "الاصابات": 3012,
  "الامراض": 3366,
  "الناتجة": 9268,
  "باجراء": 11837,
  "تقييمات": 14506,
  "دورية": 16299,
  "وتحليلات": 26056,
  "يؤذي": 28198,
  "ثم": 15147,
  "نضع": 23394,
  "الاخطار": 2566,
  "والمواقف": 25643,
  "الخطيرة": 5740,
  "مرتفعة": 20999,
  "سلم": 16613,
  "الاجسام": 2437,
  "الثابتة": 4981,
  "المواد": 9003,
  "الكيميائية": 7040,
  "السامة": 6110,
  "للاشتعال": 19138,
  "تشغيل": 13870,
  "خطيرة": 16134,
  "الاسطح": 2951,
  "الزلقة": 6081,
  "المستوية": 8230,
  "البنية": 3783,
  "التحتية": 3964,
  "الكهربية": 7037,
  "الضوضاء": 6455,
  "درجة": 16231,
  "الحرارة": 5435,
  "الاجراءا": 2387,
  "دليل": 16279,
  "استراتيجيات": 1495,
  "العلاقات": 6618,
  "الهدف": 9584,
  "الذهنية": 5938,
  "والمحافظة": 25400,
  "وسمعتها": 26784,
  "التعاون": 4402,
  "المحلية": 7560,
  "والاقليمية": 24561,
  "والدولية": 24980,
  "الاطراف": 3076,
  "اتجاهات": 528,
  "الفئة": 6812,
  "تستهدف": 13764,
  "تختلف": 13520,
  "ونشاط": 27785,
  "وحدث": 26499,
  "المستخدمة": 8116,
  "محتوي": 20663,
  "النشر": 9314,
  "للتاكد": 19215,
  "تناسبهم": 14757,
  "وتصل": 26152,
  "الرياديون": 6078,
  "والمبدعون": 25351,
  "وريادي": 26702,
  "الطلبة": 6498,
  "مرحلة": 21018,
  "التحضير": 3998,
  "للمدارس": 19530,
  "طلبة": 17063,
  "الجامعات": 5044,
  "والاهالي": 24608,
  "الثانوية": 5005,
  "الداعمون": 5808,
  "المحليون": 7576,
  "والدوليون": 24983,
  "بهم": 12801,
  "الخبراء": 5632,
  "ومؤسسات": 27457,
  "الحكومية": 5517,
  "المجموعة": 7458,
  "تتشارك": 13167,
  "الرؤية": 5981,
  "والاهداف": 24613,
  "الجمهور": 5163,
  "المستهدف": 8194,
  "والشركات": 25109,
  "للفئة": 19430,
  "فيجب": 18149,
  "علم": 17275,
  "ودراية": 26588,
  "ونشاطاتها": 27790,
  "المحتوي": 7511,
  "الحسابات": 5459,
  "الحذر": 5428,
  "صياغة": 16950,
  "وسيلة": 26827,
  "مرئية": 20911,
  "للغاية": 19428,
  "ومباشرة": 27477,
  "وشخصية": 26838,
  "للتواصل": 19293,
  "ويوضع": 28171,
  "موافق": 22980,
  "57": 294,
  "نشر": 23358,
  "نشرها": 23367,
  "حتمل": 15630,
  "عرض": 17187,
  "امن": 10160,
  "وموظفيها": 27750,
  "للخطر": 19335,
  "يعطل": 29329,
  "عملياتها": 17545,
  "التعليقات": 4454,
  "الحزبية": 5451,
  "تقلل": 14454,
  "قدرة": 18270,
  "محايدة3": 20652,
  "حزبي": 15735,
  "لغرض": 18995,
  "stakeholders": 419,
  "والعملاء": 25208,
  "واصحاب": 24222,
  "جمعها": 15305,
  "اجله": 819,
  "استثناء": 1412,
  "صحتها": 16907,
  "الوسائط": 9679,
  "المتعددة": 7304,
  "والفيديو": 25255,
  "والصوت": 25142,
  "الجديد": 5064,
  "وتصديره": 26146,
  "والموافقة": 25637,
  "تحديثات": 13370,
  "اسبوعيا": 1386,
  "للحفاظ": 19325,
  "الاتساق": 2230,
  "تركز": 13699,
  "الي2": 10003,
  "افلام": 2033,
  "قصص": 18315,
  "نجاح": 23271,
  "المكلف": 8793,
  "بمتابعة": 12666,
  "الاجتماعي2": 2346,
  "مراجعة": 20919,
  "بدقة": 12280,
  "مدير": 20870,
  "المشروع": 8326,
  "المنشورات": 8930,
  "بالمكونات": 12106,
  "الاخبار": 2506,
  "والتحديثات": 24667,
  "والاعلانات": 24544,
  "ستكون": 16566,
  "الجودة": 5288,
  "والارقام": 24492,
  "والاحصاءات": 24440,
  "والتقييم": 24777,
  "مواصفات": 22968,
  "ثانية": 15081,
  "للفيديو": 19439,
  "60": 296,
  "جمل": 15313,
  "موجز": 23025,
  "يتجاوز1": 28254,
  "صلة": 16934,
  "وجذابة": 26424,
  "مميزة": 22218,
  "توضح": 14957,
  "وتتناسب": 26020,
  "احتياجات": 873,
  "المستهدفة2": 8210,
  "بسيطة": 12365,
  "لغة": 18991,
  "سهلة": 16667,
  "المصطلحات": 8431,
  "والمختصرات3": 25415,
  "تتواصل": 13254,
  "فعال": 17878,
  "مختلف": 20795,
  "الجماهير": 5152,
  "ويتكيف": 27941,
  "اللغة": 7075,
  "وعمق": 27063,
  "متنوع": 20503,
  "متنوعة": 20505,
  "مقاطع": 21914,
  "الفيديو": 6913,
  "والصور": 25144,
  "والمقالات": 25577,
  "الاخبارية5": 2509,
  "والمنشورات": 25608,
  "الرئيسية": 5991,
  "تتناسب": 13252,
  "حساسة": 15761,
  "للنوع": 19717,
  "تمييزية": 14749,
